{
  "title": "GlasHaus",
  "header-title": "GlasHaus",
  "nav": {
    "home": "Главная",
    "about": "О нас",
    "services": "Услуги",
    "gallery": "Галерея",
    "contact": "Контакты",
    "feedback": "Обратная связь"
  },
  "hero-title": "Профессиональный монтаж гипсокартона и внутренняя отделка",
  "hero-desc": "Проектирование, дизайн и установка перегородок, потолков и облицовки из гипсокартона",
  "hero-cta": "Связаться с нами",
  "gallery": "Галерея",
  "video": "Видео",
  "form": {
    "title": "Оставить отзыв",
    "name": "Имя",
    "email": "Электронная почта",
    "message": "Сообщение",
    "submit": "Отправить"
  },
  {
  "about-title": "О нас",
  "about-text": "Наша компания специализируется на монтаже гипсокартонных конструкций и внутренней отделке. Мы выполняем проектирование, установку и отделку перегородок, потолков и облицовок из гипсокартона с максимальной точностью и аккуратностью. Каждый проект разрабатывается индивидуально, с учётом особенностей помещения и пожеланий клиента. Мы используем только качественные материалы и современные технологии, обеспечивая долговечность, эстетику и комфорт. Наша цель — создавать функциональные и стильные интерьеры для частных и коммерческих заказчиков — от идеи до готового результата.",
  "contact-title": "Контакты",
  "feedback-title": "Отзывы",
  "by-authority": "От имени компании",
  "footer": "Все права защищены. | Контакт: <a href='mailto:service@glashausde.com'>service@glashausde.com</a> | Телефон: +49 151 565 78 536 | +49 151 723 85 102",
  "caption-veranda": "Современные решения из гипсокартона для внутренней отделки",
  "caption-canopy": "Подвесной потолок из гипсокартона в офисе",
  "caption-wintergarden": "Декоративная облицовка стен из гипсокартона в жилом помещении",
  "contact-title-extended": "Свяжитесь с нами",
  "contact-intro": "Компания Gipsy Cartoon всегда готова помочь вам в реализации отделочных работ с использованием гипсокартона. Свяжитесь с нами — вместе мы создадим ваш идеальный интерьер!",
  "email-label": "E-Mail:",
  "phone1-label": "Телефон:",
  "phone2-label": "Телефон:",
  "location-info": "Мы находимся в Германии и предлагаем профессиональные услуги по внутренней отделке и монтажу гипсокартонных систем — качественно, точно и в срок."
}


